[
  {
    "index": "elf",
    "imageUrl": "/images/races/elfe.jpg",
    "name": "Elfe",
    "description": "Les elfes sont des créatures magiques d’une extraordinaire grâce, habitant le monde sans en faire totalement partie. Ils vivent dans des lieux d’une beauté éthérée, au cœur d’anciennes forêts ou dans des tours scintillantes d’une lumière féerique, là où une douce musique flotte dans l’air et où de subtils effluves embaument la brise. Les elfes aiment la nature et la magie, l’art et l’artisanat, la musique et la poésie, et les bonnes choses de ce monde.",
    "details": {
      "chapter_1": {
        "name": "Sveltes et gracieux",
        "content": "Avec leur grâce surnaturelle et leurs traits fins, les elfes paraissent d’une beauté envoûtante aux yeux des humains et des membres des autres races. Ils sont légèrement plus petits qu’un humain moyen. Leur taille varie entre 1,50 m et 1,80 m. Ils sont plus sveltes que les humains, pesant entre 45 et 65 kg. Hommes et femmes sont de tailles similaires et les hommes sont à peine plus massifs que les femmes. La couleur de peau des elfes comprend les variantes humaines ainsi que des teintes de cuivre, de bronze et une couleur blanche bleutée. Les cheveux peuvent être verts ou bleus, et les yeux comme des bassins d’or ou d’argent liquide. Les elfes sont glabres et imberbes. Ils privilégient les vêtements élégants de couleurs vives et apprécient le port de bijoux à la fois simples et jolis."
      },
      "chapter_2": {
        "name": "Une perspective intemporelle",
        "content": "Les elfes peuvent vivre plus de 700 ans, ce qui leur donne une large perspective sur les événements qui ont bouleversé l'existence des peuples à l’espérance de vie plus courte. Ils sont plus souvent amusés qu’excités et plus enclins à la curiosité qu’à l’avidité. Ils ont tendance à rester distants et imperturbables lors d’incidents mineurs. Toutefois, lorsqu’ils poursuivent un objectif, lors d'une aventure ou dans l’apprentissage d’une nouvelle compétence artistique, les elfes peuvent se montrer tenaces et déterminés. Ils sont lents à former de nouvelles amitiés ou inimitiés, mais encore plus lents à les oublier. Ils répliquent aux insultes anodines par le dédain et aux insultes sérieuses par la vengeance. Comme les rameaux d’un jeune arbre, les elfes sont flexibles face aux dangers. Ils comptent sur la diplomatie et le compromis pour résoudre les conflits avant qu’ils prennent de l’ampleur. Ils sont réputés pour se retirer dans leurs domaines forestiers lors d’intrusion, confiants qu’ils peuvent simplement attendre le repli des envahisseurs. Mais lorsque le besoin se fait sentir, les elfes dévoilent leurs rigoureuses compétences martiales, en maniant habilement l’épée, l’arc et la stratégie."
      },
      "chapter_3": {
        "name": "Des royaumes forestiers cachés",
        "content": "La plupart des elfes demeurent dans de petits villages forestiers camouflés à travers les arbres. Les elfes chassent le gibier, font la cueillette et cultivent les légumes. Leurs compétences et leur magie leur permettent de vivre en autarcie sans avoir à défricher et labourer la terre. Ce sont des artisans doués qui fabriquent des vêtements finement tissés et des objets d’art. Les contacts avec le monde extérieur sont ordinairement limités bien qu’un petit nombre d’elfes gagnent leur vie en échangeant des oeuvres artisanales contre des métaux (l’exploitation minière ne les intéresse pas). Les elfes rencontrés hors de leurs propres territoires sont habituellement des ménestrels, des artistes ou des érudits. La noblesse humaine s’arrache les services de tuteurs elfiques pour l’enseignement de l’escrime ou de la magie à leur progéniture."
      },
      "chapter_4": {
        "name": "Exploration et aventure",
        "content": "Les elfes partent à l’aventure pour voir le monde. Puisqu’ils vivent si longtemps, ils peuvent profiter de siècles entiers pour explorer et découvrir. Ils tolèrent mal le rythme de la société humaine, qui est strictement organisée au quotidien mais constamment en mutation d’une décennie à l’autre. De fait, ils choisissent des carrières qui les laissent libres de voyager à leur propre rythme. Les elfes apprécient mettre en pratique leurs prouesses martiales ou faire l’acquisition de pouvoirs magiques toujours plus puissants, ce que la vie d’aventurier leur permet. Certains se joindront à un groupe de rebelles combattant l’oppression tandis que d’autres pourraient devenir les parangons de principes moraux."
      },
      "chapter_5": {
        "name": "Noms elfes",
        "content": "Les elfes sont considérés comme des enfants jusqu’à ce qu’ils se déclarent eux-mêmes adultes, aux alentours de leur premier siècle d’existence. Avant ce moment, ils sont appelés par leur nom d’enfant. En se déclarant adulte, un elfe choisit un nom d’adulte, bien que ceux qui l’ont connu enfant persistent à utiliser son nom d’enfant. Chaque nom d’elfe adulte est une création unique. Toutefois, il peut refléter les noms d’individus respectés ou d’autres membres de la famille. Peu de distinctions existent entre le nom d’un homme et d'une femme. Le regroupement suivant n’exprime qu’une tendance générale. De plus, tous les elfes portent un nom de famille qui est typiquement la combinaison d’autres termes elfiques. Certains elfes voyageant avec des humains traduisent leur nom de famille dans la langue commune. D’autres préserveront la version elfique."
      },
      "chapter_6": {
        "name": "Noms d’enfant",
        "content": "Ara, Bryn, Del, Eryn, Faen, Innil, Lael, Mella, Naill, Naeris, Phann, Rael, Rinn, Sai, Syllin, Thia, Vall."
      },
      "chapter_7": {
        "name": "Noms d’adulte masculins",
        "content": "Adran, Aelar, Aramil, Arannis, Aust, Beiro, Berrian, Carric, Enialis, Erdan, Erevan, Galinndan, Hadarai, Heian, Himo, Immeral, Ivellios, Laucian, Mindartis, Paelias, Peren, Quarion, Riardon, Rolen, Soveliss, Thamior, Tharivol, Theren, Varis."
      },
      "chapter_8": {
        "name": "Noms d’adulte féminins",
        "content": "Adrie, Althaea, Anastrianna, Andraste, Antinua, Bethrynna, Birel, Caelynn, Drusilia, Enna, Felosial, Ielenia, Jelenneth, Keyleth, Leshanna, Lia, Meriele, Mialee, Naivara, Quelenna, Quillathe, Sariel, Shanairra, Shava, Silaqui, Theirastra, Thia, Vadania, Valanthe, Xanaphia."
      },
      "chapter_9": {
        "name": "Noms de famille (traduction en commun)",
        "content": " Amakiir (Fleur de gemme), Amastacia (Fleur d’étoile), Galanodel (Murmure de lune), Holimion (Rosée de diamant), Ilphelkiir (Bourgeon de gemme), Liadon (Feuille argentée), Melianne (Talon de chêne), Naïlo (Brise nocturne), Siannodel (Ruisseau de lune), Xiloscient (Pétale d’or)."
      }
    },
    "traits": {
      "trait_1": {
        "name": "Augmentation de caractéristiques",
        "description": "Votre Dextérité augmente de 2."
      },
      "trait_2": {
        "name": "Âge",
        "description": "Bien que les elfes atteignent la maturité physique à peu près au même âge que les humains, pour les elfes la définition de l'âge adulte dépend plus de l'expérience que l'on peut avoir du monde que de la croissance physique. Un elfe prétend généralement à l'âge adulte et à un nom d'adulte aux alentours de ses 100 ans et peut vivre jusqu'à 750 ans."
      },
      "trait_3": {
        "name": "Taille",
        "description": "Les elfes mesurent entre 1,50 m et 1,80 m et sont élancés. Votre taille est Moyenne (M)."
      },
      "trait_4": {
        "name": "Vitesse",
        "description": "Votre vitesse de base est de 9 mètres."
      },
      "trait_5": {
        "name": "Vision dans le noir",
        "description": "Vous pouvez voir à 18 mètres dans une lumière faible comme vous verriez avec une lumière vive, et dans le noir comme vous verriez avec une lumière faible. Dans le noir, vous ne discernez pas les couleurs, uniquement des nuances de gris."
      },
      "trait_6": {
        "name": "Sens aiguisés",
        "description": "Vous maîtrisez la compétence Perception."
      },
      "trait_7": {
        "name": "Ascendance féerique",
        "description": "Vous avez un avantage aux jets de sauvegarde contre les effets de charme et la magie ne peut pas vous endormir."
      },
      "trait_8": {
        "name": "Transe",
        "description": "Les elfes n'ont pas besoin de dormir. Au lieu de cela, ils méditent profondément, restant à demi conscients, 4 heures par jour (le mot commun pour désigner cette méditation est « transe »). En méditant, vous pouvez rêver, tant bien que mal ; ces rêves sont en fait des exercices mentaux qui deviennent un réflexe après des années de pratique. Après un repos de ce type, vous obtenez les mêmes avantages qu'un humain après 8 heures de sommeil."
      },
      "trait_9": {
        "name": "Langues",
        "description": "Vous pouvez parler, lire et écrire le commun et l'elfique. L'elfique est fluide, possède de subtiles intonations et une grammaire complexe. La littérature elfe est riche et variée, et leurs chansons et poèmes sont célèbres parmi les autres races. Beaucoup de bardes apprennent cette langue afin de pouvoir ajouter des ballades elfiques à leur répertoire."
      }
    },
    "sub_races": {
      "title": "Sous-races",
      "description": "D'anciens clivages du peuple elfique ont abouti à trois sous-races principales : les haut-elfes, les elfes des bois et les elfes noirs, plus communément appelés drows. Dans certains mondes, ces sous-races sont elles-mêmes subdivisées (comme les elfes solaires et les elfes lunaires des Royaumes Oubliés), et vous pouvez si vous le souhaitez choisir une de ces subdivisions.",
      "choice_1": {
        "name": "Haut-elfe",
        "description": "En tant que haut-elfe, vous avez l'esprit vif et connaissez les rudiments de la magie. Notez qu'il existe deux sortes de hauts-elfes. Les premiers (les elfes du soleil) sont hautains et solitaires, se pensant supérieurs aux non-elfes et même aux autres elfes. Les seconds (les elfes de la lune), plus communs et plus conviviaux, sont souvent rencontrés chez les humains et les autres races. Les elfes du soleil ont la peau de couleur bronze et les cheveux de couleur cuivre, noir ou or. Leurs yeux sont de couleur or, d'argent ou noir. Les elfes de la lune sont beaucoup plus pâles. Ils ont souvent les cheveux blanc-argenté, noir ou bleu, mais diverses nuances de blond, brun et roux ne ​​sont pas rares. Leurs yeux sont bleus ou verts et mouchetés d'or.",
        "bonuses": {
          "bonus_1": {
            "name": "Augmentation de caractéristiques",
            "description": "Votre Intelligence augmente de 1."
          },
          "bonus_2": {
            "name": "Entraînement aux armes elfiques.",
            "description": "Vous obtenez la maîtrise des épées (longues et courtes) et des arcs (longs et courts)."
          },
          "bonus_3": {
            "name": "Sort mineur",
            "description": "Vous connaissez un sort mineur de votre choix parmi la liste des sorts mineurs de magicien. L'Intelligence est votre caractéristique d'incantation pour ce sort."
          },
          "bonus_4": {
            "name": "Langue supplémentaire",
            "description": "Vous parlez, lisez et écrivez une langue supplémentaire de votre choix."
          }
        }
      },
      "choice_2": {
        "name": "Elfe des bois",
        "description": "En tant qu'elfe des bois, vous avez des sens aiguisés et une forte intuition. Vous vous déplacez rapidement et discrètement dans vos forêts. Les elfes des bois (également appelés elfes sauvages, elfes verts ou elfes des forêts) sont reclus et méfiants envers les non-elfes. La peau des elfes des bois tend à être cuivrée, parfois avec des traces de vert. Leurs cheveux tendent vers le brun et le noir, mais peuvent parfois aussi être blonds ou cuivrés. Leurs yeux sont verts, bruns ou noisette.",
        "bonuses": {
          "bonus_1": {
            "name": "Augmentation de caractéristiques",
            "description": "Votre Sagesse augmente de 1."
          },
          "bonus_2": {
            "name": "Entraînement aux armes elfiques",
            "description": "Vous obtenez la maîtrise des épées (longues et courtes) et des arcs (longs et courts)."
          },
          "bonus_3": {
            "name": "Foulée légère",
            "description": "Votre vitesse de base passe à 10,50 mètres."
          },
          "bonus_4": {
            "name": "Cachette naturelle",
            "description": "Vous pouvez tenter de vous cacher dans une zone à visibilité réduite, comme en présence de branchages, de forte pluie, de neige qui tombe, de brume ou autre phénomène naturel."
          }
        }
      },
      "choice_3": {
        "name": "Elfe noir (drow)",
        "description": "En tant que drow, vous êtes imprégné par la magie de l'Outreterre, un royaume souterrain fait de merveilles et d'horreurs que l'on voit rarement à la surface. Vous êtes chez vous dans les ombres et, grâce à votre magie innée, vous pouvez invoquer à la fois la lumière et les ténèbres. Les vôtres ont tendance à avoir les cheveux blancs et la peau grisâtre. Le culte de la déesse Lolth, la Reine des araignées, a corrompu certaines des plus anciennes cités drows, en particulier dans l'univers de Greyhawk et sur Toril. Eberron, Krynn et d'autres mondes échappent à l'influence du culte... pour l'instant. Mais partout où le culte est une menace, des héros drows se dressent contre lui, cherchant à briser la toile tentaculaire de Lolth.",
        "bonuses": {
          "bonus_1": {
            "name": "Augmentation de caractéristiques",
            "description": "Votre Charisme augmente de 1."
          },
          "bonus_2": {
            "name": "Vision dans le noir supérieure",
            "description": "Votre vision dans le noir est étendue à 36 mètres."
          },
          "bonus_3": {
            "name": "Sensibilité au soleil",
            "description": "Vous avez un désavantage aux jets d'attaque et aux jets de Sagesse (Perception) basés sur ​​la vue quand vous, la cible de l'attaque ou ce que vous essayez de détecter est exposé à la lumière du soleil."
          },
          "bonus_4": {
            "name": "Magie drow",
            "description": "Vous connaissez le sort mineur lumières dansantes. Lorsque vous atteignez le niveau 3, vous pouvez lancer le sort lueurs féeriques une fois avec ce trait et regagnez cette capacité lorsque vous terminez un repos long. Lorsque vous atteignez le niveau 5, vous pouvez lancer le sort ténèbres une fois avec ce trait et regagnez cette capacité lorsque vous terminez un repos long. Le Charisme est votre caractéristique d'incantation pour ces sorts."
          },
          "bonus_5": {
            "name": "Entraînement aux armes drows",
            "description": "Vous obtenez la maîtrise des rapières, des épées courtes et des arbalètes de poing."
          }
        }
      }
    }
  },
  {
    "index": "halflings",
    "imageUrl": "/images/races/halfelin.jpg",
    "name": "Halfelin",
    "description": "Le confort à la maison est ce à quoi aspirent la plupart des halfelins : un endroit où s’installer dans une paix sereine, loin des monstres errants et des confrontations armées ; un feu ardent et un repas copieux ; un breuvage fin et une conversation raffinée. Bien que certains halfelins vivent leurs jours isolés dans des communautés agricoles, d’autres forment des bandes nomades en constant déplacement, attirés par les grands chemins et les vastes horizons pour découvrir les merveilles de nouvelles terres et de nouveaux peuples. Mais même ces itinérants aiment la paix, la nourriture, un foyer et un chez-soi, même si ce chez-soi est un chariot cahotant sur une route poussiéreuse ou un radeau flottant au gré du courant.",
    "details": {
      "chapter_1": {
        "name": "Petits et pragmatiques",
        "content": "Les tout petits halfelins survivent dans un monde rempli de créatures plus grandes qu’eux en évitant d’être remarqués ou en évitant les offenses. Mesurant près de 90 cm, ils paraissent plutôt inoffensifs et ainsi, ils ont réussi à survivre depuis des siècles à l’ombre des empires et en marge des guerres et des remous politiques. Ils ont tendance à être trapus, pesant entre 18 et 20 kg. Les halfelins ont un teint de peau variant de bronzé à pale avec un ton rougeaud. Leur chevelure est habituellement brune ou sablée et bouclée. Ils ont les yeux bruns ou de couleur noisette. Les hommes halfelins portent souvent de longues rouflaquettes, mais la barbe est rare et la moustache, encore plus. Ils aiment les vêtements simples, confortables et pratiques, préférablement de couleurs vives. Le pragmatisme des halfelins va au-delà de leur habillement. Ils se soucient des besoins de base et des plaisirs simples. Ils n’ont aucun intérêt à l’ostentation. Même le plus riche des halfelins garde ses trésors sous clé, dans un cellier plutôt qu’à la vue de tous. Ils ont un don pour trouver les solutions les plus simples aux problèmes et ont peu de patience pour l’indécision."
      },
      "chapter_2": {
        "name": "Aimables et curieux",
        "content": "Les halfelins sont des gens affables, chaleureux et joyeux. Ils chérissent les liens de famille et l'amitié ainsi que le confort du foyer, n’entretenant que peu de rêves d'or et de gloire. Les plus téméraires parmi eux s'aventurent généralement dans le monde pour des raisons liées à la communauté, l’amitié, l’envie de voyager ou la curiosité. Ils aiment découvrir de nouvelles choses, même les plus simples, comme une nourriture exotique ou un style particulier de vêtements. Les halfelins sont aisément émus par la pitié et ils détestent voir la souffrance d’un être vivant. Ils sont généreux et partagent sans compter, même dans les temps plus difficiles."
      },
      "chapter_3": {
        "name": "Se fondre dans la foule",
        "content": "Les halfelins sont aptes à s'insérer dans une communauté d'humains, de nains ou d’elfes, en se rendant utiles et bienveillants. La combinaison de leur discrétion innée et de leur nature modeste contribue à éviter une attention non désirée. Ils collaborent promptement avec les autres et sont très fidèles à leurs amis, qu’ils soient halfelins ou non. Mais ils peuvent aussi se montrer remarquablement féroces quand leurs amis, leurs familles ou leurs communautés sont menacés."
      },
      "chapter_4": {
        "name": "Traditions pastorales",
        "content": "La plupart des halfelins vivent dans de petites communautés pacifiques avec de grandes exploitations agricoles et des bosquets bien gardés. Ils n'ont jamais construit un royaume de leur propre chef ni même possédé beaucoup de terres au-delà de leurs comtés tranquilles. Ils ne reconnaissent pas la noblesse et la royauté, préférant les conseils des anciens de la famille pour les guider. Cet accent mis sur la famille et la communauté a permis aux halfelins de maintenir leurs traditions durant des milliers d'années, sans être affectés par l’ascension et la chute des empires. Beaucoup de halfelins vivent parmi les autres races, où leur travail acharné et leur fidélité leur offrent de bonnes récompenses et le confort. Certaines communautés considèrent le voyage comme un mode de vie, conduisant des chariots ou guidant des embarcations d'un endroit à l’autre sans posséder un domicile fixe. Les halfelins qui ont pris le chemin de l'aventure l’ont généralement fait pour défendre leurs communautés, aider leurs amis ou explorer un vaste et merveilleux monde. Pour eux, l'aventure est moins une carrière qu’une chance ou une nécessité."
      },
      "chapter_5": {
        "name": "Noms halfelins",
        "content": "Un halfelin possède un prénom, un nom de famille et parfois un surnom. Les noms de famille sont souvent des surnoms qui ont si bien collé qu'ils ont été transmis durant des générations."
      },
      "chapter_6": {
        "name": "Noms d’enfant",
        "content": ""
      },
      "chapter_7": {
        "name": "Noms masculins",
        "content": "Alton, Ander, Cade, Corrin, Eldon, Errich, Finnan, Garret, Lindal, Lyle, Merric, Milo, Osborn, Perrin, Reed, Roscoe, Wellby."
      },
      "chapter_8": {
        "name": "Noms féminins",
        "content": "Andry, Bree, Callie, Cora, Euphémie, Jillian, Kithri, Lavinia, Lidda, Merla, Nedda, Paela, Portia, Séraphine, Shaena, Trym, Vani, Verna."
      },
      "chapter_9": {
        "name": "Noms de famille",
        "content": " Bonbaril, Feuilledethé, Grandpré, Hautecolline, Lancepavé, Pasdépines, Ramassebrosse, Roulecolline, Souslabranche, Vertbouteille."
      }
    },
    "traits": {
      "trait_1": {
        "name": "Augmentation de caractéristiques",
        "description": "Votre Dextérité augmente de 2."
      },
      "trait_2": {
        "name": "Âge",
        "description": "Un halfelin atteint l'âge adulte à 20 ans et a une longévité de 150 ans environ."
      },
      "trait_3": {
        "name": "Taille",
        "description": "Les halfelins mesurent environ 90 cm de haut pour un poids aux alentours de 18 kg. Votre taille est Petite (P)."
      },
      "trait_4": {
        "name": "Vitesse",
        "description": "Votre vitesse de base est de 7,50 mètres."
      },
      "trait_5": {
        "name": "Chanceux",
        "description": "Lorsque vous obtenez un 1 au dé d'un jet d'attaque, de caractéristique ou de sauvegarde, vous pouvez relancer le dé et devez alors utiliser ce nouveau résultat."
      },
      "trait_6": {
        "name": "Brave",
        "description": "Vous avez un avantage aux jets de sauvegarde pour ne pas être effrayé."
      },
      "trait_7": {
        "name": "Agilité halfeline",
        "description": "Vous pouvez passer dans l'espace de toute créature d'une taille supérieure à la vôtre."
      },
      "trait_8": {
        "name": "Langues",
        "description": "Vous pouvez parler, lire et écrire le commun et le halfelin. La langue halfeline n'est pas secrète, mais les halfelins sont réticents à la partager avec d'autres. Ils écrivent très peu, et par conséquent ne possèdent pas un riche corpus de littérature. Leur tradition orale, cependant, est très forte. Presque tous les halfelins parlent le commun pour converser avec les gens qui partagent les terres qu'ils habitent ou sur lesquelles ils voyagent."
      }
    },
    "sub_races": {
      "title": "Sous-races",
      "description": "Les pied-légers et les robustes sont plutôt deux branches d'une même famille que réellement des sous-races. Choisissez l'une des subdivisions proposées ci-après.",
      "choice_1": {
        "name": "Halfelin pied-léger",
        "description": "En tant que halfelin pied-léger, vous pouvez facilement vous cacher, en utilisant même d'autres personnes comme abri. Vous avez tendance à être affable et à bien vous entendre avec les autres. Les halfelins pied-léger sont ceux qui ont le plus migré et sont donc la sous-race la plus commune. Ils sont les plus enclins à voyager de tous les halfelins, et vivent souvent avec d'autres races ou embrassent une vie de nomade.",
        "bonuses": {
          "bonus_1": {
            "name": "Augmentation de caractéristiques",
            "description": "Votre Charisme augmente de 1."
          },
          "bonus_2": {
            "name": "Discrétion naturelle",
            "description": "Vous pouvez tenter de vous cacher si vous vous trouvez derrière une créature d'une taille supérieure à la vôtre."
          }
        }
      },
      "choice_2": {
        "name": "Halfelin robuste",
        "description": "En tant que halfelin robuste, vous êtes plus costaud que la moyenne et possédez une certaine résistance au poison. Certains disent que les robustes ont du sang nain. Aussi appelés halfelins vaillants, ce sont les plus communs au sud des Royaumes Oubliés.",
        "bonuses": {
          "bonus_1": {
            "name": "Augmentation de caractéristiques",
            "description": "Votre Constitution augmente de 1."
          },
          "bonus_2": {
            "name": "Résistance des robustes",
            "description": "Vous obtenez un avantage aux jets de sauvegarde contre le poison et la résistance contre les dégâts de poison."
          }
        }
      }
    }
  },
  {
    "index": "human",
    "imageUrl": "/images/races/humain.jpg",
    "name": "Humain",
    "description": "Dans la plupart des mondes, les humains sont la plus jeune des races communes, la dernière à être apparue et celle dotée de la plus faible longévité par rapport aux nains, aux elfes et aux dragons. Peut-être du fait de leurs vies plus courtes, ils s'efforcent d'atteindre autant d'objectifs qu'ils peuvent pendant les années qui leur sont données. Ou peut-être sentent-ils qu'ils ont quelque chose à prouver aux races plus anciennes, et c'est pourquoi ils construisent de puissants empires basés sur la conquête et le commerce. Mais quelle que soit la raison qui les pousse de l'avant, les humains sont les innovateurs, les bâtisseurs et les pionniers de leurs mondes.",
    "details": {
      "chapter_1": {
        "name": "Un large spectre",
        "content": "Avec leur penchant pour les migrations et les conquêtes, il y a plus de diversités physiques chez les humains que chez les autres races communes. Il n’y a pas d’humain moyen. Un individu peut mesurer un peu moins de 1,55 mètre à plus de 1,85 mètre, et peser de 55 à 120 kg. La couleur de leur peau varie du presque noir au blanc le plus pâle, et la couleur de leurs cheveux du noir au blond, qu’ils soient bouclés, frisés ou raides, les hommes arborant parfois une pilosité faciale plus ou moins épaisse. De nombreux humains ont une petite quantité de sang non-humain dans leurs veines, révélant des ascendances elfe, orc, ou d’autres  lignages. Les humains atteignent l’âge adulte peu avant vingt ans et vivent rarement plus d’un siècle."
      },
      "chapter_2": {
        "name": "Variété en toutes choses",
        "content": "Les humains sont les plus adaptables et les plus ambitieux de toutes les races communes. Leurs goûts, leurs morales et leurs coutumes varient grandement en fonction des nombreux pays où ils se sont installés. Lorsqu’ils s’installent quelque part, ils construisent des cités faites pour durer à travers les âges, et de grands royaumes pouvant perdurer de longs siècles. Même si un humain a une espérance de vie relativement courte, les nations et cultures humaines préservent leurs traditions, dont certaines remontent bien au-delà de la mémoire des humains. Ils vivent pleinement le moment présent – ce qui les rend parfaitement adaptés à la vie d’aventurier – mais font également des plans pour le futur, cherchant toujours à laisser derrière eux un héritage. En tant qu’individu ou groupe, les humains sont opportunistes, font preuve d’adaptabilité et sont toujours prêts à changer de système politique ou social."
      },
      "chapter_3": {
        "name": "Institutions durables",
        "content": "Lorsque chez les elfes et les nains, un individu seul peut prendre la responsabilité de garder un lieu particulier ou un puissant secret, les humains fondent des ordres et des institutions pour de pareilles intentions. Lorsque, dans les clans nains et halfelins, les anciens transmettent les traditions aux jeunes générations, les temples, les gouvernements, les librairies et les codes de lois gravent les traditions humaines dans le marbre de l’histoire. Les humains rêvent d’immortalité, mais (à l’exception des rares qui recherchent la non-vie ou l’ascension divine pour échapper aux griffes de la mort) ils cherchent à y parvenir en veillant à ce que l’on se souvienne d’eux une fois partis. Bien que certains humains soient xénophobes et vivent dans des sociétés refermées sur elles-mêmes, les terres humaines accueillent de nombreux non-humains en comparaison du nombre d’humains vivant sur les terres des autres races."
      },
      "chapter_4": {
        "name": "Exemplaires dans l’ambition",
        "content": "Les humains qui recherchent l’aventure sont les individus les plus audacieux et ambitieux de cette race audacieuse et ambitieuse. Ils cherchent dans le regard de leurs contemporains le reflet de leur gloire, en amassant pouvoir, fortune et célébrité. Plus encore que chez les autres peuples, les humains défendent des causes plutôt que des territoires ou des groupes."
      },
      "chapter_5": {
        "name": "Noms humains et ethnies",
        "content": "Avec autant de diversités par rapport aux autres cultures, les humains, en tant que race, n’ont pas de noms typiques. Certains parents humains donnent à leurs enfants des noms issus d’autres langues, tels que des noms nains ou elfes (prononcés plus ou moins correctement), mais la plupart nomment leurs enfants en fonction de leurs cultures régionales ou des traditions de leurs ancêtres. La culture matérielle et les caractéristiques physiques des humains peuvent changer radicalement d’une région à une autre. Dans les Royaumes Oubliés par exemple, l’habillement, l’architecture, la cuisine, la musique et la littérature diffèrent selon que l’on se trouve dans les Marches d’Argent au nord-ouest du continent, ou dans les lointains royaumes du Turmish ou de l’Impiltur plus à l’est. Et ces différences s’accentuent encore plus vers le lointain Kara-Tur. Leurs traits physiques varient cependant plutôt en fonction des flux migratoires des premiers humains, ce qui fait que l'on trouve dans les Marches d’Argent toutes les variations de colorations et de caractéristiques physiques du genre humain. Dans les Royaumes Oubliés, neuf groupes ethniques humains sont recensés, bien que plus d’une douzaine d’autres ethnies puissent aussi être trouvées dans certaines régions spécifiques de Faerûn. Ces groupes, et les noms typiques de leurs membres, peuvent être utilisés pour un humain comme source d’inspiration, quel que soit votre univers."
      },
      "chapter_6": {
        "name": "Calishite",
        "content": "Plus petits et fins que la majorité des autres humains, les Calishites ont la peau les yeux et les cheveux brun-sombre. On les trouve principalement au sud-ouest de Faerûn. Prénoms calishites masculins : Aseir, Bardeid, Haseid, Khemed, Mehmem, Sudeiman, Zasheir. Prénoms calishites féminins : Atala, Ceidil, Hama, Jasmal, Meilil, Seipora, Yasheira, Zasheida. Noms de famille : Basha, Dumein, Jassan, Khalid, Mostana, Pashar, Rein."
      },
      "chapter_7": {
        "name": "Chondathien",
        "content": "Les Chondathiens sont minces, mates de peau, avec des cheveux bruns allant du presque blond au presque noir. La plupart sont grands et ont les yeux vert ou noisette, mais ces traits ne sont pas universels. Les descendants de ce peuple sont prédominants dans les territoires centraux de Faerûn, et sur le pourtour de la Mer Intérieure. Prénoms chondathiens masculins : Darvin, Dorn, Evendur, Gorstag, Grim, Helm, Malark, Morn, Randal, Stedd. Prénoms chondathiens féminins : Arveene, Esvele, Jhessail, Kerri, Lureene, Miri, Rowan, Shandri, Tessele.Noms de famille : Amblecrown, Buckman, Dundragon, Evenwood, Greycastle, Tallstag."
      },
      "chapter_8": {
        "name": "Damarien",
        "content": "Établis à l’origine dans le nord-ouest de Faerûn, les Damariens sont d’une taille et d’une carrure moyennes, avec un teint allant du mate au plus clair. Leurs cheveux sont généralement bruns ou noirs et la couleur de leurs yeux varie énormément d’un individu à l’autre, bien que la couleur noisette soit la plus commune. Prénoms damariens masculins : Bor, Fodel, Glar, Grigor, Igan, Ivor, Kosef, Mival, Orel, Pavel, Sergor. Prénoms damariens féminins : Alethra, Kara, Katernin, Mara, Natali, Olma, Tana, Zora. Noms de famille : Bersk, Chernin, Dotsk, Kulenov, Marsk, Nemetsk, Shemov, Starag."
      },
      "chapter_9": {
        "name": "Illuskien",
        "content": "Les Illuskiens sont grands, avec le teint clair et les yeux bleus ou gris-acier. La majorité d’entre eux ont les cheveux noir-corbeaux, mais ceux qui habitent dans l’extrême nord-ouest de Faerûn ont les cheveux blonds, roux ou châtains-clair. Prénoms illuskiens masculins : Ander, Blath, Bran, frath, Geth, Lander, Luth, Malcer, Stor, Taman, Urth. Prénoms illuskiens féminins : Amafrey, Betha, Cefrey, Kethra, Mara, Olga, Silifrey, Westra. Noms de famille : Brightwood, Helder, Hornraven, Lackman, Stormwind, Windrivver."
      },
      "chapter_10": {
        "name": "Mulien",
        "content": "Prévalant sur les côtes est et sud-est de la Mer Intérieure, les Muliens sont généralement grands, minces, avec le teint olivâtre et des yeux noisettes ou bruns. Leurs cheveux vont du noir au châtain foncé, mais sur les terres où ils sont prédominants, beaucoup, ainsi que la totalité des nobles, se rasent intégralement le crâne. Prénoms muliens masculins : Aoth, Bareris, Ehput-Ki, Kethot, Mumed, Ramas, So-Kehur, Thazar-De, Urhur. Prénoms muliens féminins : Arizima, Chathi, Nephis, Nulara, Murithi, Sefris, Thola, Umara, Zolis. Noms de famille : Ankhalab, Anskuld, Fezim, Hahpet, Nathandem, Sepret, Uuthrakt."
      },
      "chapter_11": {
        "name": "Rashémi",
        "content": "Principalement installés à l’est de la Mer Intérieure, et souvent mélangés aux Muliens, les Rashémis sont généralement petits, robustes et musclés. Ils ont habituellement la peau sombre, les yeux noirs et d’épais cheveux noirs. Prénoms rashémis masculins : Borivik, Faurgar, Jandar, Kanithar, Madislak, Ralmevik, Shaumar, Vladislak. Prénoms rashémis féminins : Fyevarra, Hulmarra, Immith, Imzel, Navarra, Shevarra, Tammith, Yuldra. Noms de famille : Chergoba, Dyernina, Iltazyara, Murnyethara, Stayanoga, Ulmokina."
      },
      "chapter_12": {
        "name": "Shou",
        "content": "Les Shous forment l’ethnie la plus nombreuse et la plus puissante du continent de Kara-Tur, situé loin à l’est de Faerûn. Ils ont une couleur de peau qui tire sur le jaune et le bronze, avec des cheveux noirs et des yeux noirs. Les noms de famille shous sont normalement placés avant les prénoms. Prénoms shous masculins : An, Chen, Chi, Fai, Jiang, Jun, Lian, Long, Meng, On, Shan, Shui, Wen. Prénoms shous féminins : Bai, Chao, Jia, Lei, Mei, Qiao, Shui, Tai. Noms de famille : Chien, Huang, Kao, Kung, Lao, Ling, Mei, Pin, Shin, Sum, Tan, Wan."
      },
      "chapter_13": {
        "name": "Téthyrien",
        "content": "Répandus le long de la Côte des Épées, à l’ouest de Faerûn, les Téthyriens sont d’une taille et d’une stature moyenne, avec une peau sombre qui tend à devenir plus claire chez ceux qui vivent le plus au nord. La couleur de leurs cheveux et de leurs yeux varie grandement, mais les cheveux châtains et les yeux bleus sont les plus courants. Les Téthyriens utilisent essentiellement des noms d’origine chondathiens."
      },
      "chapter_14": {
        "name": "Turami",
        "content": "Natifs de la côte sud de la Mer Intérieure, les Turamis sont généralement grands et musclés, avec une peau de couleur acajou, des cheveux noirs et frisés, et des yeux noirs. Prénoms turamis masculins : Anton, Diero, Marcon, Pieron, Rimardo, Romero, Salazar, Umbero. Prénoms turamis féminins : Belama, Dona, Faila, Jalana, Luisa, Marta, Quara, Selise, Vonda. Noms de famille : Agosto, Astorio, Calabra, Domine, Falone, Marivaldi, Pisacar, Ramondo."
      }
    },
    "traits": {
      "trait_1": {
        "name": "Augmentation de caractéristiques",
        "description": "Toutes vos caractéristiques augmentent de 1."
      },
      "trait_2": {
        "name": "Âge",
        "description": "Les humains atteignent l'âge adulte peu avant 20 ans et vivent moins d'un siècle."
      },
      "trait_3": {
        "name": "Taille",
        "description": "Les humains ont des tailles et des complexions très variables, pouvant mesurer depuis 1,55 mètre jusqu'à bien plus de 1,85 mètre. Quelle que soit votre taille à l'intérieur de cette plage, votre taille est Moyenne (M)."
      },
      "trait_4": {
        "name": "Vitesse",
        "description": "Votre vitesse de base est de 9 mètres."
      },
      "trait_5": {
        "name": "Langues",
        "description": "Vous pouvez parler, lire et écrire le commun et une langue supplémentaire de votre choix. Les humains apprennent généralement les langues des peuples avec lesquels ils traitent, y compris les dialectes obscurs. Ils sont friands de saupoudrer leur discours avec des mots empruntés à d'autres langues comme les malédictions orcs, les expressions musicales elfiques, les expressions militaires naines, et ainsi de suite."
      }
    },
    "sub_races": {
    }
  },
  {
    "index": "dwarf",
    "imageUrl": "/images/races/nain.jpg",
    "name": "Nain",
    "description": "De riches royaumes d’une ancienne magnificence, des halls creusés aux racines mêmes des montagnes, l’écho des pioches et des marteaux dans les mines profondes et les forges ardentes, un engagement au clan et à la tradition ainsi qu’une intense haine des gobelins et des orcs, ce sont les traits communs qui unissent tous les nains.",
    "details": {
      "chapter_1": {
        "name": "Petits et costauds",
        "content": "Téméraires et robustes, les nains sont reconnus être aussi habiles en tant que guerriers, mineurs ou artisans de la pierre et du métal. Malgré leur taille ne dépassant pas 1,50 mètre, les nains sont larges et compacts au point de peser autant qu’un humain mesurant près d’un mètre de plus. Leur courage et leur endurance rivalisent facilement avec ceux des personnes plus grandes. Le teint de peau des nains varie du brun foncé à des tons plus pâles avec un soupçon de rouge, mais la teinte la plus commune est le brun clair ou la couleur de l’ocre foncé, comme certains tons de la terre. Leur chevelure, portée longue mais simplement stylisée, est habituellement noire, grise ou brune, bien que les nains plus pâles aient souvent les cheveux roux. Les hommes accordent une grande valeur à leur barbe et l’entretiennent avec grand soin."
      },
      "chapter_2": {
        "name": "Bonne mémoire et longues rancœurs",
        "content": "Les nains peuvent vivre plus de 400 ans. Ainsi, les nains les plus âgés se remémorent souvent un monde bien différent. Par exemple, certains des plus vieux nains demeurant à la Citadelle Felbarr (dans l’univers des Royaumes Oubliés) se souviennent du jour, il y a plus de trois siècles, où les orcs firent la conquête de la forteresse et les chassèrent vers un exil qui dura plus de 250 ans. Cette longévité leur confère une perspective sur le monde qui échappe aux races dont l’espérance de vie est plus courte, comme les humains et les halfelins. Les nains sont aussi solides et endurants que les montagnes qu’ils affectionnent, résistant au passage des siècles avec une endurance stoïque et de minimes changements. Ils respectent les traditions de leurs clans, qui remontent jusqu’à leurs ancêtres, au moment de la fondation de leurs plus anciens bastions alors que le monde était encore jeune. Et ils n’abandonnent pas facilement leurs traditions. Une part de ces traditions est le dévouement aux dieux des nains, qui prônent les idéaux nains du travail industrieux, de l’habilité au combat et du dévouement à la forge. Individuellement, un nain est déterminé et loyal, fidèle à sa parole et résolu dans ses actions au point d’être considéré comme un entêté. De nombreux nains possèdent un sens accru de la justice et oublient lentement le mal qu’on leur a fait subir. Un affront fait à un nain est un affront fait à tous les nains de son clan. Ce qui débute comme la vengeance d’un nain peut dégénérer en guerre de clans."
      },
      "chapter_3": {
        "name": "Clans et royaumes",
        "content": "Les royaumes nains s’étendent loin sous les massifs montagneux où les nains exploitent des mines de pierres et de métaux précieux pour en faire des objets merveilleux. Ils aiment la beauté et les qualités artistiques des métaux précieux et des bijoux raffinés à un point tel que certains nains succombent à l’avarice. S’il existe une richesse qu’ils ne peuvent trouver sous leurs montagnes, ils l’obtiennent par le commerce. Comme ils n’apprécient pas les bateaux, ce sont plutôt des humains et des halfelins entreprenants qui font le négoce des biens d’origine naine le long des voies maritimes. Les membres fiables des autres races sont bien accueillis dans les établissements nains, bien que certaines zones ne leur soient pas accessibles. L'unité principale de la société naine est le clan, et les nains apprécient hautement la valeur d’une position sociale. Même ceux qui vivent loin de leurs propres royaumes chérissent leur identité et leur affiliation clanique, et savent reconnaître les nains avec qui ils sont liés. Il n’est pas rare d’entendre un nain invoquer le nom d’un ancêtre en jurant ou en prêtant serment. Ne pas faire partie d’un clan est le pire sort qui puisse arriver à un nain. Les nains hors de chez eux sont généralement des artisans, plus particulièrement des forgerons, des armuriers ou des bijoutiers. Certains sont mercenaires ou gardes du corps, recherchés pour leur courage et leur loyauté."
      },
      "chapter_4": {
        "name": "Dieux, or et clan",
        "content": "Les nains qui s’adonnent à la vie d’aventurier peuvent être motivés par le désir de trésors, pour son propre gain, pour une raison spécifique ou même par altruisme, pour aider les autres. D’autres nains sont poussés à la demande d’un dieu ou par l’inspiration d’une divinité, en réponse à un appel ou simplement par désir d’apporter la gloire à l’un des dieux nains. Le clan et l’ascendance sont aussi des motivateurs importants. Un nain pourrait tenter de rétablir l’honneur perdu d’un clan, venger un vieil affront subi par le clan ou gagner une nouvelle position dans le clan après un exil. Ou bien un nain pourrait chercher la hache que portait un puissant ancêtre, perdue sur le champ de bataille il y a de nombreux siècles."
      },
      "chapter_5": {
        "name": "Noms nains",
        "content": "Le nom d'un nain lui est donné par un ancien du clan, conformément à la tradition. Chaque nom est utilisé et réutilisé à travers les générations, car le nom d’un nain appartient au clan et non pas à la personne. S’il fait honte à son nom ou le salit, le clan privera le nain de son nom, et la loi naine interdit à toute personne ainsi dépouillée de son nom d’utiliser un autre nom nain à sa place."
      },
      "chapter_6": {
        "name": "Noms masculins",
        "content": "Adrik, Albérich, Baern, Barendd, Brottor, Bruenor, Dain, Darrak, Delg, Eberk, Einkil, Fargrim, Flint, Gardain, Harbek, Kildrak, Morgran, Orsik, Oskar, Rangrim, Rurik, Taklinn, Thoradin, Thorin, Tordek, Traubon, Travok, Ulfgar, Veit, Vondal."
      },
      "chapter_7": {
        "name": "Noms féminins",
        "content": "Ambre, Artin, Audhild, Bardryn, Dagnal, Diesa, Eldeth, Falkrunn, Finellen, Gunnloda, Gurdis, Helja, Hlin, Kathra, Kristryd, Ilde, Liftrasa, Mardred, Riswynn, Sannl, Torbera, Torgga, Vistra."
      },
      "chapter_8": {
        "name": "Noms de clan",
        "content": " Balderk, Barbegelée, Dankil, Forgefeu, Fortenclume, Gorunn, Holderhek, Loderr, Lutgehr, Marteaudeguerre, Poing de Fer, Rumnaheim, Strakeln, Torunn, Ungart."
      }
    },
    "traits": {
      "trait_1": {
        "name": "Augmentation de caractéristiques",
        "description": "Votre Constitution augmente de 2."
      },
      "trait_2": {
        "name": "Âge",
        "description": "Les nains vieillissent au même rythme que les humains, mais sont considérés comme jeunes jusqu'à ce qu'ils atteignent l'âge de 50 ans. En moyenne, ils vivent environ 350 ans."
      },
      "trait_3": {
        "name": "Taille",
        "description": " Les nains mesurent entre 1,20 m et 1,50 m pour un poids aux alentours de 70 kg. Votre taille est Moyenne (M)."
      },
      "trait_4": {
        "name": "Vitesse",
        "description": "Votre vitesse de base est de 7,50 mètres. Votre vitesse n'est pas réduite par le port d'une armure lourde."
      },
      "trait_5": {
        "name": "Vision dans le noir",
        "description": "Habitué à la vie souterraine, vous avez une vision supérieure dans l'obscurité et la lumière faible. Vous pouvez voir à 18 mètres dans une zone de lumière faible comme vous verriez avec une lumière vive, et dans le noir comme vous verriez avec une lumière faible. Dans le noir, vous ne discernez pas les couleurs, uniquement des nuances de gris."
      },
      "trait_6": {
        "name": "Résistance naine",
        "description": "Vous avez un avantage aux jets de sauvegarde contre le poison et obtenez la résistance contre les dégâts de poison."
      },
      "trait_7": {
        "name": "Entraînement aux armes naines",
        "description": "Vous obtenez la maîtrise des hachettes, des haches d'armes, des marteaux légers et des marteaux de guerre."
      },
      "trait_8": {
        "name": "Maîtrise des outils",
        "description": "Vous obtenez la maîtrise d'un des outils d'artisan suivant au choix : outils de forgeron, outils de brasseur ou outils de maçon."
      },
      "trait_9": {
        "name": "Connaissance de la pierre",
        "description": "Chaque fois que vous effectuez un jet d'Intelligence (Histoire) en relation avec l'origine d'un travail lié à la pierre, considérez que vous maîtrisez la compétence Histoire et ajoutez le double de votre bonus de maîtrise au jet, au lieu du bonus de maîtrise normal."
      },
      "trait_10": {
        "name": "Langues",
        "description": "Vous parlez, lisez et écrivez le commun et le nain. La langue naine comporte de nombreuses consonnes dures et sons gutturaux, et ces caractéristiques se retrouvent lorsqu'un nain parle une autre langue."
      }
    },
    "sub_races": {
      "title": "Sous-races",
      "description": "Il y a deux principales sous races de nains dans les mondes oubliés : les nains des montagnes et les nains des collines.",
      "choice_1": {
        "name": "Nain des collines",
        "description": "En tant que nain des collines, vous avez les sens aiguisés, une forte intuition et une résistance remarquable. Les nains d'or de Faerûn dans leur puissant royaume du sud sont des nains des collines.",
        "bonuses": {
          "bonus_1": {
            "name": "Augmentation de caractéristiques",
            "description": "Votre Sagesse augmente de 1."
          },
          "bonus_2": {
            "name": "Ténacité naine. ",
            "description": "Votre maximum de points de vie augmente de 1 à chaque niveau."
          }
        }
      },
      "choice_2": {
        "name": "Nain des montagnes",
        "description": "En tant que nain des montagnes, vous êtes fort et robuste, et habitué à une vie difficile en terrain accidenté. Vous êtes probablement plus grand que la moyenne (pour un nain) et votre peau est plus claire. Les nains d'écu au nord de Faerûn sont des nains des montagnes.",
        "bonuses": {
          "bonus_1": {
            "name": "Augmentation de caractéristiques",
            "description": "Votre Force augmente de 2."
          },
          "bonus_2": {
            "name": "Formation au port des armures naines",
            "description": "Vous maîtrisez les armures légères et intermédiaires."
          }
        }
      }
    }
  },
  {
    "index": "half-elf",
    "imageUrl": "/images/races/demi-elf.jpg",
    "name": "Demi-elfe",
    "description": "Fréquentant deux mondes, mais n'appartenant vraiment à aucun des deux, les demi-elfes combinent ce que certains disent être les meilleures qualités de leurs parents elfes et humains : la curiosité et la créativité humaine, et une ambition tempérée par des sens raffinés, l'amour de la nature et les goûts artistiques des elfes. Certains demi-elfes vivent parmi les humains, un peu en marge de par leurs différences physiques et émotionnelles, en regardant vieillir leurs amis et leurs proches alors que le temps les touche à peine. D'autres vivent chez les elfes, devenant adultes alors que leurs pairs continuent de vivre comme des enfants, s'agitant de plus en plus dans ces royaumes elfiques intemporels. Beaucoup d'autres demi-elfes, incapables de s'intégrer dans quelle société que ce soit, choisissent une vie d'errance solitaire, ou rejoignent d'autres marginaux et exclus pour partager une vie d'aventures.",
    "details": {
      "chapter_1": {
        "name": "Issus de deux mondes",
        "content": "Pour les humains, un demi-elfe ressemble à un elfe, et pour un elfe il paraît humain. Bien qu'ils soient par la taille proche de leurs parents, ils ne sont jamais aussi sveltes que les elfes ou aussi robustes que les humains. Leur taille varie entre 1,50 et 1,80 mètre, avec un poids situé entre 50 et 90 kg, les hommes étant légèrement plus grands et plus lourds que les femmes. Les hommes demi-elfes possèdent une pilosité faciale, et se laissent parfois pousser la barbe pour dissimuler leur héritage elfique. La complexion et les caractéristiques physiques d'un demi-elfe sont un mélange entre celles de leurs parents humains et elfes, montrant ainsi une variété encore plus prononcée que celle observée chez les deux espèces. Ils ont généralement les yeux de leur parent elfe."
      },
      "chapter_2": {
        "name": "Diplomates ou vagabonds",
        "content": "Les demi-elfes n'ont pas de terres leurs appartenant, bien qu'ils soient les bienvenus dans les cités humaines, et presque autant acceptés dans les forêts elfiques. Dans les grandes cités ou régions où elfes et humains interagissent régulièrement, les demi-elfes sont parfois assez nombreux pour former une petite communauté. Ils apprécient la compagnie d'autres demi-elfes, les seules personnes pouvant réellement comprendre ce que c'est que de vivre entre ces deux mondes. Dans la plupart des coins du monde par contre, les demi-elfes sont tellement peu nombreux que l'un d'eux pourrait passer des années sans rencontrer un seul de son espèce. Certains demi-elfes préfèrent éviter la compagnie, voyageant à travers les étendues sauvages en tant que trappeurs, forestiers, chasseurs ou aventuriers, visitant ainsi des contrées oubliées. Comme les elfes, ils sont entraînés par une soif de voyage liée à leur grande longévité. D'autres, au contraire, se jettent dans les méandres de la société, se servant de leur charisme et de leurs talents sociaux innés pour exceller en tant que diplomates ou escrocs."
      },
      "chapter_3": {
        "name": "Noms demi-elfes",
        "content": "Les demi-elfes suivent les conventions humaines ou elfiques. Comme pour souligner le fait qu'ils n'appartiennent à aucune société, les demi-elfes élevés parmi les humains reçoivent souvent un nom elfique, tandis que ceux élevés parmi les elfes prennent souvent un nom humain."
      }
    },
    "traits": {
      "trait_1": {
        "name": "Augmentation de caractéristiques",
        "description": "Votre Charisme augmente de 2 et deux autres caractéristiques de votre choix augmentent de 1."
      },
      "trait_2": {
        "name": "Âge",
        "description": "Les demi-elfes vieillissent au même rythme que les humains, et atteignent l'âge adulte vers leurs 20 ans. Ils vivent cependant beaucoup plus longtemps que les humains, dépassant souvent les 180 ans."
      },
      "trait_3": {
        "name": "Taille",
        "description": "Les demi-elfes ont plus ou moins la même taille que les humains, de 1,50 à 1,85 m. Votre taille est Moyenne (M)."
      },
      "trait_4": {
        "name": "Vitesse",
        "description": "Votre vitesse de base est de 9 mètres."
      },
      "trait_5": {
        "name": "Vision dans le noir",
        "description": "Grâce à votre sang elfe, vous avez une vision supérieure dans le noir et les conditions de faible éclairage. Vous pouvez voir à 18 mètres dans une lumière faible comme vous verriez avec une lumière vive, et dans le noir comme vous verriez avec une lumière faible. Dans le noir, vous ne discernez pas les couleurs, uniquement des nuances de gris."
      },
      "trait_6": {
        "name": "Polyvalence",
        "description": "Vous gagnez la maîtrise de deux compétences de votre choix."
      },
      "trait_7": {
        "name": "Ascendance féerique",
        "description": "Vous avez un avantage aux jets de sauvegarde contre les effets de charme et la magie ne peut pas vous endormir."
      },
      "trait_8": {
        "name": "Langues",
        "description": "Vous pouvez parler, lire et écrire le commun, l'elfique, et une langue supplémentaire de votre choix."
      }
    },
    "sub_races": {}
  },
  {
    "index": "half-orc",
    "imageUrl": "/images/races/demi-orc.jpg",
    "name": "Demi-orc",
    "description": "Que ce soit unis sous la direction d'un puissant occultiste ou lors de trêves après des années de conflit, les tribus orcs et humaines forment parfois des alliances, unissant leurs forces en une horde encore plus grande qui engendre la terreur dans les terres civilisées proches. Et lorsque ces alliances sont scellées par des mariages, des demi-orcs naissent. Certains deviennent de fiers chefs de tribus orcs, leur sang humain leur donnant un avantage sur leurs rivaux orcs. Certains s'aventurent dans le monde afin de prouver leur valeur parmi les humains ou d'autres races plus civilisées. Beaucoup d'entre eux deviennent alors des aventuriers, acquérant la grandeur à travers leurs hauts faits et la notoriété à travers leurs coutumes barbares et leur fureur sauvage.",
    "details": {
      "chapter_1": {
        "name": "Balafré et solide",
        "content": "La pigmentation grisâtre, le front incliné, la mâchoire saillante, les dents proéminentes et la carrure imposante des demi-orcs rendent leur ascendance orc visible de tous. Les demi-orcs mesurent entre 1,80 et 2,10 mètres et pèsent généralement entre 90 et 125 kg. Les orcs considèrent également les cicatrices des batailles comme des marques d'orgueil et les cicatrices ornementales comme des choses d'une grande beauté. D'autres cicatrices, par contre, signalent un orc ou un demi-orc comme étant un ancien esclave ou un exilé en disgrâce. Tous les demi-orcs ayant vécu parmi ou près d'orcs portent des cicatrices, qu'elles soient des marques d'humiliation ou d'orgueil, racontant leurs exploits et les blessures du passé. Un demi-orc vivant parmi les humains peut afficher avec fierté ses cicatrices ou les cacher honteusement."
      },
      "chapter_2": {
        "name": "La marque de Gruumsh",
        "content": "Le dieu borgne Gruumsh a créé les orcs, et même les orcs qui se détournent de son culte ne peuvent s'échapper totalement de son influence. La même chose est vraie pour les demi-orcs, même si leur sang humain modère l'impact de leur ascendance orc. Certains demi-orcs entendent les murmures de Gruumsh dans leurs rêves, les appelants à libérer la rage qui bouillonne en leur sein. D'autres sentent l'exultation de Gruumsh quand ils rejoignent la mêlée, se réjouissant avec lui ou tremblant de peur et de dégoût. Les demi-orcs ne sont pas mauvais par nature, mais le mal se tapie en leur sein, qu'ils l'embrassent ou se rebellent contre lui. Car au-delà de la rage de Gruumsh, les demi-orcs ressentent puissamment les émotions. La rage n'accélère pas que leur pouls, elle rend leur corps brûlant. Une insulte pique comme de l'acide, et la tristesse sape leur force. Mais ils rient bruyamment et de bon cœur, et les plaisirs corporels simples comme manger, boire, lutter, jouer des percussions ou danser sauvagement remplissent leur cœur de joie. Ils ont tendance à être coléreux et parfois maussades, plus enclins à l'action qu'à la contemplation et au combat qu'à l'argumentation. Les demi-orcs les plus accomplis sont ceux qui ont assez de maîtrise de soi pour se débrouiller dans un pays civilisé."
      },
      "chapter_3": {
        "name": "Tribus et taudis",
        "content": "Les demi-orcs vivent le plus souvent parmi les orcs. Parmi les autres races, les humains sont les plus susceptibles d'accepter les demi-orcs, et les demi-orcs vivent presque toujours dans les terres humaines lorsqu'ils ne vivent pas parmi les tribus d'orcs. Que se soit en faisant leurs preuves dans des tribus barbares sauvages ou en grappillant pour survivre dans les bidonvilles des grandes villes, les demi-orcs obtiennent leur place par leur force physique, leur endurance et leur rude détermination qu'ils héritent de leur ascendance humaine."
      },
      "chapter_4": {
        "name": "Noms demi-orcs",
        "content": "Les demi-orcs ont généralement des noms appropriés à la culture dans laquelle ils ont été élevés. Un demi-orc qui veut s'intégrer parmi les humains pourrait échanger un nom orc pour un nom humain. Et certains demi-orcs avec des noms humains décident d'adopter un nom orc guttural parce qu'ils pensent que cela les rend plus intimidant."
      },
      "chapter_7": {
        "name": "Noms masculins",
        "content": "Dench, Feng, Gell, Henk, Holg, Imsh, Keth, Krusk, Mhurren, Ront, Shump, Thokk."
      },
      "chapter_8": {
        "name": "Noms féminins",
        "content": "Baggi, Emen, Engong, Kansif, Myev, Neega, Ovak, Ownka, Shautha, Sutha, Vola, Volen, Yevelda."
      }
    },
    "traits": {
      "trait_1": {
        "name": "Augmentation de caractéristiques",
        "description": "Votre Force augmente de 2 et votre Constitution augmente de 1."
      },
      "trait_2": {
        "name": "Âge",
        "description": "Les demi-orcs deviennent matures un peu plus vite que les humains, atteignant l'âge adulte aux environs de 14 ans. Ils vieillissent sensiblement plus rapidement et vivent rarement plus de 75 ans."
      },
      "trait_3": {
        "name": "Taille",
        "description": "Les demi-orcs sont un peu plus grands et trapus que les humains et mesurent de 1,55 à bien plus de 1,85 mètre. Votre taille est Moyenne (M)."
      },
      "trait_4": {
        "name": "Vitesse",
        "description": "Votre vitesse de base est de 9 mètres."
      },
      "trait_5": {
        "name": "Vision dans le noir",
        "description": "Grâce à votre sang orc, vous avez une vision supérieure dans le noir et les conditions de faible éclairage. Vous pouvez voir à 18 mètres dans une lumière faible comme vous verriez avec une lumière vive, et dans le noir comme vous verriez avec une lumière faible. Dans le noir, vous ne discernez pas les couleurs, uniquement des nuances de gris."
      },
      "trait_6": {
        "name": "Menaçant",
        "description": "Vous gagnez la maîtrise de la compétence Intimidation."
      },
      "trait_7": {
        "name": "Endurance implacable",
        "description": "Lorsque vous tombez à 0 point de vie, mais que vous n'êtes pas tué sur le coup, vous pouvez passer à 1 point de vie à la place. Vous devez terminer un repos long avant de pouvoir utiliser cette capacité de nouveau."
      },
      "trait_8": {
        "name": "Attaques sauvages",
        "description": "Lorsque vous réalisez un coup critique lors d'une attaque au corps à corps avec une arme, vous pouvez lancer l'un des dés de dégâts de l'arme une deuxième fois et l'ajouter aux dégâts supplémentaires du coup critique."
      },
      "trait_9": {
        "name": "Langues",
        "description": "Vous pouvez parler, lire et écrire le commun et l'orc. L'orc est une langue rude et grinçante qui utilise beaucoup de consonnes dures. Elle ne possède pas d'alphabet propre, et lorsque quelqu'un veut écrire quelque chose en orc, il utilise l'alphabet nain."
      }
    },
    "sub_races": {}
  },
  {
    "index": "dragonborn",
    "imageUrl": "/images/races/drakeide.jpg",
    "name": "Drakéide",
    "description": "Nés de dragons, comme leur nom le laisse entendre, les drakéides marchent fièrement dans un monde qui les accueille avec une incompréhension craintive. Façonnés par les dieux draconiques ou les dragons eux-mêmes, à l'origine les drakéides ont éclos d'œufs de dragons pour ensuite former une race à part entière qui combine les meilleurs attributs des dragons et des humanoïdes. Certains drakéides sont de fidèles serviteurs des vrais dragons, d'autres forment les rangs des soldats dans de grandes guerres, et d'autres encore se trouvent à la dérive, sans vocation claire dans la vie.",
    "details": {
      "chapter_1": {
        "name": "Fiers parents des dragons",
        "content": "Les drakéides ressemblent beaucoup à des dragons sous forme humanoïde, bien qu'ils leurs manquent des ailes et une queue. Les premiers drakéides avaient des écailles de teintes vives correspondant aux couleurs de leurs parents draconiques, mais des générations de croisements ont créé une apparence plus uniforme. Leurs petites écailles fines sont généralement de la couleur du cuivre ou du bronze, tirant parfois vers l'écarlate, le brun-rouille, l'or ou le vert-de-gris. Ils sont grands et solidement bâti, faisant souvent près de 1,95 mètre et pesant plus de 150 kg. Leurs mains et leurs pieds sont puissants, semblables à des serres griffues dotées de trois doigts et d’un pouce sur chaque main. Le sang d'un type particulier de dragon coule très fortement dans certains clans drakéides. Ceux-ci leur offrent souvent des écailles qui correspondent davantage à celles de leur ancêtre dragon - rouge vif, vert, bleu ou blanc, noir brillant ou d’étincelant éclats d'or, d'argent, d'étain, de cuivre ou de bronze."
      },
      "chapter_2": {
        "name": "Clans autonomes",
        "content": "Pour tout drakéide, le clan est plus important que la vie elle-même. Les drakéides doivent dévouement et respect à leur clan par-dessus tout, même les dieux. La conduite de chaque drakéide se reflète sur l'honneur de son clan, et le déshonorer peut entraîner l'expulsion et l'exil. Chaque drakéide connaît son poste et sa fonction au sein du clan, et les exigences d'honneur maintiennent les limites de cette position. Un entraînement continu pour l'auto-amélioration reflète l'autosuffisance de la race dans son ensemble. Les drakéides estiment la compétence et l'excellence en toute chose. Ils détestent l'échec, et poussent leurs efforts à l'extrêmes avant qu'ils ne renoncent à quelque chose. Un drakéide qui recherche la maîtrise d'une compétence particulière en fait l’objectif de sa vie entière. Les membres d'autres races qui partagent le même engagement arrivent facilement à gagner le respect d'un drakéide. Bien que tous les drakéides s’efforcent d'être auto-suffisant, ils reconnaissent que de l'aide est parfois nécessaire dans les situations difficiles. Mais la meilleure source pour une telle aide est le clan, et quand un clan a besoin d'aide, il se tourne vers un autre clan drakéide avant de demander de l'aide à d’autres races, ou même aux dieux."
      },
      "chapter_3": {
        "name": "Noms drakéides",
        "content": "Les drakéides ont des noms personnels donnés à leur naissance, mais donnent le nom de leur clan en premier comme marque d'honneur. Un nom d’enfance ou un surnom est souvent utilisé chez leurs camarades comme un terme descriptif ou un terme d'affection. Le nom peut rappeler un événement ou être centré sur une habitude."
      },
      "chapter_4": {
        "name": "Noms elfes",
        "content": "Les elfes sont considérés comme des enfants jusqu’à ce qu’ils se déclarent eux-mêmes adultes, aux alentours de leur premier siècle d’existence. Avant ce moment, ils sont appelés par leur nom d’enfant. En se déclarant adulte, un elfe choisit un nom d’adulte, bien que ceux qui l’ont connu enfant persistent à utiliser son nom d’enfant. Chaque nom d’elfe adulte est une création unique. Toutefois, il peut refléter les noms d’individus respectés ou d’autres membres de la famille. Peu de distinctions existent entre le nom d’un homme et d'une femme. Le regroupement suivant n’exprime qu’une tendance générale. De plus, tous les elfes portent un nom de famille qui est typiquement la combinaison d’autres termes elfiques. Certains elfes voyageant avec des humains traduisent leur nom de famille dans la langue commune. D’autres préserveront la version elfique."
      },
      "chapter_5": {
        "name": "Noms d’enfant",
        "content": "Climber, Earbender, Leaper, Pious, Shieldbiter, Zealous."
      },
      "chapter_6": {
        "name": "Noms d’adulte masculins",
        "content": "Arjhan, Balasar, Bharash, Donaar, Ghesh, Heskan, Kriv, Medrash, Mehen, Nadarr, Pandjed, Patrin, Rhogar, Shamash, Shedinn, Tarhun, Torinn."
      },
      "chapter_7": {
        "name": "Noms d’adulte féminins",
        "content": "Akra, Biri, Daar, Farideh, Harann, Flavilar, Jheri, Kava, Korinn, Mishann, Nala, Perra, Raiann, Sora, Surina, Thava, Uadjit."
      },
      "chapter_8": {
        "name": "Noms de clan",
        "content": " Clethtinthiallor, Daardendrian, Delmirev, Drachedandion, Fenkenkabradon, Kepeshkmolik, Kerrhylon, Kimbatuul, Linxakasendalor, Myastan, Nemmonis, Norixius, Ophinshtalajiir, Prexijandilin, Shestendeliath, Turnuroth, Verthisathurgiesh, Yarjerit."
      }
    },
    "traits": {
      "trait_1": {
        "name": "Augmentation de caractéristiques",
        "description": "Votre Force augmente de 2 et votre Charisme de 1."
      },
      "trait_2": {
        "name": "Âge",
        "description": "Les jeunes drakéides grandissent rapidement. Ils marchent juste quelques heures après l'éclosion, atteignent la taille et le développement d'un enfant humain de dix ans à l'âge de 3 ans, et sont adultes à 15 ans. Ils vivent environ 80 ans."
      },
      "trait_3": {
        "name": "Taille",
        "description": " Les drakéides sont plus grands et plus lourds que les humains, mesurant plus de 1,80 mètre pour un poids moyen de près de 125 kg. Votre taille est Moyenne (M)."
      },
      "trait_4": {
        "name": "Vitesse",
        "description": "Votre vitesse de base est de 9 mètres."
      },
      "trait_5": {
        "name": "Ascendance draconique",
        "description": "Vous avez une ascendance draconique. Choisissez un type de dragon dans la table ci-dessous. Votre souffle et votre résistance aux dégâts sont déterminés par le type de dragon, comme indiqué dans la table."
      },
      "trait_6": {
        "name": "Souffle",
        "description": "Vous pouvez utiliser votre action pour libérer un souffle d'énergie destructrice. Votre ascendance draconique détermine la taille, la forme et le type de dégâts de votre souffle. Lorsque vous utilisez votre souffle, toute créature dans la zone de l'expiration doit faire un jet de sauvegarde, dont le type est déterminé par votre ascendance draconique. Le DD de ce jet de sauvegarde est égal à 8 + votre modificateur de Constitution + votre bonus de maîtrise. En cas d'échec, la créature subit 2d6 dégâts, ou la moitié de ces dégâts en cas de réussite. Les dégâts augmentent à 3d6 au niveau 6, 4d6 au niveau 11, et 5d6 au niveau 16. Après avoir utilisé votre souffle, vous devez terminer un repos court ou long pour pouvoir l'utiliser à nouveau."
      },
      "trait_7": {
        "name": "Résistance aux dégâts",
        "description": "Vous obtenez la résistance au type de dégâts associé à votre ascendance draconique."
      },
      "trait_8": {
        "name": "Langues",
        "description": "Vous pouvez parler, lire et écrire le commun et le draconique. Le draconique passe pour être l'une des plus anciennes langues et est souvent utilisé dans l'étude de la magie. La langue semble cassante pour la plupart des autres créatures, et comprend de nombreuses consonnes dures et sifflantes."
      }
    },
    "sub_races": {},
    "ancestry_table": {
      "type_1": {
        "name": "Blanc",
        "damage_type": "Froid",
        "breath": "cône de 4,50 m (JdS de Constitution)"
      },
      "type_2": {
        "name": "Bleu",
        "damage_type": "Foudre",
        "breath": "ligne de 1,50 x 9 m (JdS de Dextérité)"
      },
      "type_3": {
        "name": "Noir",
        "damage_type": "Acide",
        "breath": "ligne de 1,50 x 9 m (JdS de Dextérité)"
      },
      "type_4": {
        "name": "Rouge",
        "damage_type": "Feu",
        "breath": "cône de 4,50 m (JdS de Dextérité)"
      },
      "type_5": {
        "name": "Vert",
        "damage_type": "Poison",
        "breath": "cône de 4,50 m (JdS de Constitution)"
      },
      "type_6": {
        "name": "Airain",
        "damage_type": "Feu",
        "breath": "ligne de 1,50 x 9 m (JdS de Dextérité)"
      },
      "type_7": {
        "name": "Argent",
        "damage_type": "Froid",
        "breath": "cône de 4,50 m (JdS de Constitution)"
      },
      "type_8": {
        "name": "Bronze",
        "damage_type": "Foudre",
        "breath": "ligne de 1,50 x 9 m (JdS de Dextérité)"
      },
      "type_9": {
        "name": "Cuivre",
        "damage_type": "Acide",
        "breath": "ligne de 1,50 x 9 m (JdS de Dextérité)"
      },
      "type_10": {
        "name": "Or",
        "damage_type": "Feu",
        "breath": "cône de 4,50 m (JdS de Dextérité)"
      }
    }
  },
  {
    "index": "gnome",
    "imageUrl": "/images/races/gnome.jpg",
    "name": "Gnome",
    "description": "Un bourdonnement constant d'activités imprègne les terriers et les quartiers des communautés gnomes. Et certains sons plus forts ponctuent ce bourdonnement : un craquement d'engrenages ici, une petite explosion là, un cri de surprise ou de triomphe, mais surtout des éclats de rire. Les gnomes prennent plaisir à la vie, et profitent de chaque instant, d'une invention, d'une exploration, d'une recherche, d'une création ou d'une lecture.",
    "details": {
      "chapter_1": {
        "name": "Expression vibrante",
        "content": "L’énergie et l’enthousiasme des gnomes pour la vie transparaît au travers de chaque pouce de la surface de son petit corps. Les gnomes ont une taille moyenne d’un peu plus d’un mètre et un poids moyen de 20 à 23 kg. Un large sourire éclaire habituellement leur visage bronzé, hâlé, sous leur nez proéminent, et leurs yeux lumineux pétillent d’excitation. Leurs cheveux clairs ont tendance à partir dans toutes les directions, comme s’ils représentaient la grande curiosité des gnomes face à leur environnement. La personnalité d’un gnome s’affiche dans son apparence générale. La barbe d’un gnome mâle contrastera avec sa chevelure ébouriffée en étant soigneusement peignée, bien que souvent coiffée en fourche ou en pointe. Le tissu de teinte brune de leurs vêtements, bien que de qualité modeste, est souvent rehaussé de broderie ou de pierres brillantes."
      },
      "chapter_2": {
        "name": "Enthousiasme débordant",
        "content": "Pour autant que les gnomes soient concernés, être en vie est une chose merveilleuse, et ils profitent joyeusement de chaque instant de leur 300 à 500 ans d’espérance de vie. Les humains s’inquiéteraient de s’ennuyer dans une vie si longue, et les elfes prennent le temps d’apprécier les beautés du monde durant de longues années, alors que les gnomes semblent plutôt être inquiets de ne pas avoir malgré tout assez de temps pour faire ou voir tout ce qu’ils souhaiteraient. Les gnomes parlent rapidement, comme s’ils n’arrivaient pas à exprimer suffisamment vite toutes leurs pensées. Bien qu’ils donnent leur avis et idées sur nombres de sujets, ils restent à l’écoute des autres, ponctuant la discussion d’exclamations de surprise et d’appréciation. Bien qu’ils apprécient les blagues de toutes sortes, et particulièrement les calembours et les canulars, ils sont aussi appliqués lors des tâches plus sérieuses qu’ils entreprennent. De nombreux gnomes sont ingénieurs, alchimistes, bricoleurs ou des inventeurs compétents. Ils ne s’inquiètent pas de faire des erreurs et rient d’eux mêmes, n’hésitant pas à prendre des risques audacieux et à rêver en grand."
      },
      "chapter_3": {
        "name": "Des terriers éblouissants",
        "content": "Les gnomes habitent dans des terres boisées et vallonnées. Ils logent sous-terre mais prennent plus souvent l’air frais que les nains, appréciant les joies de la vie à la surface aussi souvent que possible. Leur habitat est soigneusement dissimulé par des constructions astucieuses et des illusions simples. Les visiteurs bienvenus sont rapidement conduits dans leurs terriers lumineux et chaleureux. Et ceux qui ne sont pas bienvenus auront quant à eux bien du mal à trouver les terriers en premier lieu. Les gnomes qui s’installent dans les territoires humains sont souvent des tailleurs de pierres, des ingénieurs, des sages ou des réparateurs/bricoleurs. Certaines familles humaines emploient des tuteurs gnomes, s’assurant ainsi que leurs enfants reçoivent une éducation mêlant un apprentissage sérieux et de joyeux plaisirs. Un tuteur gnome, au cours de sa longue vie, pourra s’occuper de plusieurs générations d’une famille humaine."
      },
      "chapter_4": {
        "name": "Noms gnomes",
        "content": "Les gnomes adorent les noms, et la plupart en ont plusieurs. La mère d’un gnome, mais aussi son père, ses oncles et ses tantes tout comme l’ancien du clan, lui donnent un nom, et à ceux-ci peuvent s’ajouter différents surnoms qui pourraient rester dans le temps. Les noms d’un gnome sont régulièrement des variantes de ceux d’ancêtres ou de distants cousins, mais ils peuvent aussi être une pure nouveauté. Lorsqu'ils traitent avec les humains ou d’autres races qui peuvent avoir du mal avec les noms, un gnome apprend à ne pas utiliser plus de trois de ses noms : un nom patronymique, un nom de clan et un surnom, choisissant dans chaque catégorie celui qui est le plus amusant à prononcer."
      },
      "chapter_6": {
        "name": "Surnoms",
        "content": "Sac-à-Bière, Terre Brûlée, Blaireau, Capuche, Doubletour, Chouraveur, La Flèffe, «Q», Nim, La Pompe, Pustule, Bibelot, Canard Boiteux."
      },
      "chapter_7": {
        "name": "Noms masculins",
        "content": "Alston, Alvyn, Boddynock, Brocc, Burgell, Dimble, Eldon, Erky, Fonkin, Frug, Gerbo, Gimble, Glim, Jebeddo, Kellen, Namfoodle, Orryn, Roondar, Seebo, Sindri, Warryn, Wrenn, Zook."
      },
      "chapter_8": {
        "name": "Noms féminins",
        "content": " Bimpnottin, Breena, Caramip, Carlin, Donella, Duvamil, Ella, Ellyjobell, Ellywick, Lilli, Loopmottin, Lorilla, Mardnab, Nissa, Nyx, Oda, Orla, Roywyn, Shamil, Tana, Waywocket, Zanna."
      },
      "chapter_9": {
        "name": "Noms de clan",
        "content": " Beren, Daergel, Folkor, Garrick, Nackle, Murnig, Ningel, Raulnor, Scheppen, Timbers, Turen."
      }
    },
    "traits": {
      "trait_1": {
        "name": "Augmentation de caractéristiques",
        "description": "Votre Intelligence augmente de 2."
      },
      "trait_2": {
        "name": "Âge",
        "description": "Les gnomes vieillissent au même rythme que les humains, et la plupart passent à l'âge adulte aux alentours de 40 ans. Ils peuvent vivre 350 ans, voire jusqu'à 500 ans."
      },
      "trait_3": {
        "name": "Taille",
        "description": "Les gnomes mesurent entre 90 cm et 1,20 m pour un poids aux alentours de 18 kg. Votre taille est Petite (P)."
      },
      "trait_4": {
        "name": "Vitesse",
        "description": "Votre vitesse de base est de 7,50 mètres."
      },
      "trait_5": {
        "name": "Vision dans le noir",
        "description": "Habitué à vivre sous terre, vous avez une vision supérieure dans le noir et les conditions de faible éclairage. Vous pouvez voir à 18 mètres dans une lumière faible comme vous verriez avec une lumière vive, et dans le noir comme vous verriez avec une lumière faible. Dans le noir, vous ne discernez pas les couleurs, uniquement des nuances de gris."
      },
      "trait_6": {
        "name": "Ruse gnome",
        "description": "Vous avez un avantage aux jets de sauvegarde d'Intelligence, de Sagesse et de Charisme contre la magie."
      },
      "trait_7": {
        "name": "Langues",
        "description": "Vous parlez, lisez et écrivez le commun et le gnome. La langue gnome, qui utilise l'alphabet nain, est connue pour ses traités techniques et ses catalogues de connaissances sur le monde naturel."
      }
    },
    "sub_races": {
      "title": "Sous-races",
      "description": "Il éxiste deux sous-races de gnomes dans l'univers des royaumes oubliés.",
      "choice_1": {
        "name": "Gnome des forêts",
        "description": "Les gnomes des forêts se réunissent dans des communautés cachées au sein des forêts, souvent loin des routes et des chemins de la civilisation. Timides et discrets, ces gnomes évitent la confrontation autant que possible en utilisant l'illusion et la ruse pour se cacher des menaces ou pour masquer leur fuite s'ils ont été débusqués. Les gnomes des forêts ont tendance à être amicaux avec les autres habitants des bois, et considèrent les elfes et les fées bonnes comme leurs alliés les plus importants. Ils se lient aussi d'amitié avec les petits animaux de la forêt, sur lesquels ils comptent pour obtenir des informations sur les menaces qui pourraient planer sur leurs terres.",
        "bonuses": {
          "bonus_1": {
            "name": "Augmentation de caractéristiques",
            "description": "Votre Dextérité augmente de 1."
          },
          "bonus_2": {
            "name": "Illusionniste-né",
            "description": "Vous connaissez le sort mineur illusion mineure. L'Intelligence est votre caractéristique d'incantation pour ce sort."
          },
          "bonus_3": {
            "name": "Communication avec les petits animaux",
            "description": "À l'aide de sons et de gestes, vous pouvez communiquer des idées simples à des bêtes de taille P ou plus petite. Les gnomes des forêts aiment les animaux et traitent de manière bienveillante comme un animal domestique tout animal qu'ils peuvent trouver (écureuils, blaireaux, lapins, taupes, picidés, etc.)."
          }
        }
      },
      "choice_2": {
        "name": "Gnome des roches",
        "description": "Les gnomes des roches établissent leurs communautés dans les collines et les montagnes, là où ils peuvent avoir accès aux matériaux dont ils ont besoin pour construire et bricoler. Ces maîtres artisans sont inégalés lorsqu'on parle de tailler des gemmes ou de mécanique et autres merveilles technologiques. Leurs réalisations sont recherchées dans le monde entier.",
        "bonuses": {
          "bonus_1": {
            "name": "Augmentation de caractéristiques",
            "description": "Votre Constitution augmente de 1."
          },
          "bonus_2": {
            "name": "Connaissance en ingénierie",
            "description": "Chaque fois que vous effectuez un jet d'Intelligence (Histoire) en relation avec l'alchimie, des objets magiques ou des dispositifs technologiques, ajoutez le double de votre bonus de maîtrise au jet, au lieu du bonus de maîtrise normal."
          },
          "bonus_3": {
            "name": "Bricoleur",
            "description": "Vous maîtrisez les outils de bricoleur. En utilisant ces outils, vous pouvez passer 1 heure et dépenser pour 10 po de matériaux pour construire un mécanisme de taille TP, de CA 5 et 1 pv. Le dispositif cesse de fonctionner après 24 heures (sauf si vous passez 1 heure à le réparer) ou si vous utilisez une action pour le démonter ; à ce moment, vous pouvez récupérer les matériaux que vous avez utilisés pour le créer. Vous pouvez avoir jusqu'à trois de ces dispositifs actifs à la fois. Lorsque vous créez un mécanisme, choisissez l'une des options suivantes : 1) Allume feu. Le mécanisme produit une toute petite flamme qui peut être utilisée pour allumer une bougie ou une torche au prix d'une action. 2) Boîte à musique. Lorsqu'on l'ouvre, la boîte reproduit une chanson (toujours la même) à un volume modéré jusqu'à la fin du morceau ou avant si la boîte est refermée. 3) Jouet mécanique. Le jouet représente un animal ou une personne, comme une grenouille, une souris, un oiseau ou un soldat, sur des roulettes. Lorsqu'il est placé sur le sol, il se déplace de 1,50 mètre chaque tour dans une direction aléatoire et fait des bruits en fonction de la créature qu'il représente."
          }
        }
      }
    }
  },
  {
    "index": "tiefling",
    "imageUrl": "/images/races/tieffelin.jpg",
    "name": "Tieffelin",
    "description": "Être accueilli par des regards suspicieux et des murmures, souffrir insultes et violences à chaque coin de rue, croiser le doute et la peur dans chaque regard, tel est le lot quotidien du tieffelin. Et pour remuer le couteau dans la plaie, les tieffelins ont conscience que tout cela vient d'un pacte passé il y a plusieurs générations qui imprégna leur lignée de l'essence d'Asmodée, le seigneur des Neuf enfers. Leur apparence et leur nature ne sont pas le fruit de leur volonté, mais la conséquence d'un péché ancien duquel eux-mêmes, leurs enfants et toute leur descendance, seront toujours redevables.",
    "details": {
      "chapter_1": {
        "name": "Lignée infernale",
        "content": "Les tieffelins descendent d'une lignée humaine et, dans l'absolu, ils ressemblent toujours aux humains. Malgré tout, leur héritage infernal a laissé une marque claire et indélébile sur leur apparence. Les tieffelins possèdent comme attribut le plus marquant de larges cornes, qui peuvent apparaître sous une grande variété de formes : certains ont les cornes courbées d'un bélier, d'autres les longues cornes d'une gazelle, et d'autres encore ont les cornes en spirales de l'antilope. Ils ont aussi une fine queue mesurant entre 120 et 150 centimètres de long qui fouette l'air ou s’enroule autour de leurs jambes quand ils deviennent agacés ou nerveux. Leurs canines sont particulièrement pointues et leurs yeux d'une couleur unique – noirs, jaunes, argent ou or – sans sclère ni pupille discernable. La couleur de leur peau couvre toute la palette des couleurs humaines, mais intègre aussi plusieurs nuances de rouges. Leurs cheveux, descendants de derrière leurs cornes, sont généralement sombres, plutôt noirs ou bruns, ou parfois rouge sombre, bleu ou pourpre."
      },
      "chapter_2": {
        "name": "Autonomes et prudents",
        "content": "Les tieffelins survivent en petites minorités que l'on trouve généralement dans les cités et les villes humaines, la plupart du temps dans les quartiers les plus difficiles au sein desquels ils grandissent pour devenir des escrocs, des voleurs ou des seigneurs du crime. Il arrive parfois qu'ils vivent dans des enclaves aux côtés d'autres minorités parmi lesquelles ils trouvent plus de respect. N'ayant pas de nations, les tieffelins savent qu'ils doivent se faire leur place dans ce monde et se montrer forts pour survivre. Ils ne sont pas prompts à faire confiance à ceux qui se revendiquent être leurs amis, mais quand un de leurs compagnons lui montre la confiance qu'il lui porte, le tieffelin lui rend toujours cette confiance. Et quand un tieffelin a donné sa loyauté, il sera à vie un ami solide ou un allié fiable."
      },
      "chapter_3": {
        "name": "Noms tieffelins",
        "content": "Les noms tieffelins se classent en trois grandes catégories. Les tieffelins nés dans une culture particulière portent généralement des noms issus de cette culture. D'autres portent des noms dérivés de l'infernal, transmis à travers les générations et qui reflètent cet héritage maudit. Enfin, certains jeunes, soucieux de se trouver une place dans le monde, adoptent un nom qui représente une vertu ou un autre concept, et tentent ensuite de personnifier ce concept. Pour certains c'est une noble quête. Pour d'autres, une sinistre destinée."
      },
      "chapter_6": {
        "name": "Nom infernaux masculins",
        "content": "Akmenos, Amnon, Barakas, Damakos, Ekemon, Iados, Kairon, Leucis, Melech, Mordai, Morthos, Pelaios, Skamos, Therai."
      },
      "chapter_7": {
        "name": "Nom infernaux féminins",
        "content": "Akta, Anakis, Bryseis, Criella, Damaia, Ea, Kallista, Lerissa, Makaria, Nemeia, Orianna, Phelaia, Rieta."
      },
      "chapter_8": {
        "name": "Nom de vertu",
        "content": "Art, Chagrin, Chant, Charogne, Credo, Désespoir, Espoir, Excellence, Gloire, Hasard, Idéal, Lassitude, Musique, Nulle-part, Ouverture, Poésie, Quête, Révérence, Témérité, Terreur, Tourment."
      }
    },
    "traits": {
      "trait_1": {
        "name": "Augmentation de caractéristiques",
        "description": "Votre Intelligence augmente de 1 et votre Charisme de 2."
      },
      "trait_2": {
        "name": "Âge",
        "description": "Les tieffelins vieillissent au même rythme que les humains, mais ont une espérance de vie un peu plus longue."
      },
      "trait_3": {
        "name": "Taille",
        "description": "La taille et la corpulence des tieffelins sont similaires à celles des humains. Votre taille est Moyenne (M)."
      },
      "trait_4": {
        "name": "Vitesse",
        "description": "Votre vitesse de base est de 9 mètres."
      },
      "trait_5": {
        "name": "Vision dans le noir",
        "description": "Grâce à votre héritage infernal, vous avez une vision supérieure dans le noir et les conditions de faible éclairage. Vous pouvez voir à 18 mètres dans une lumière faible comme vous verriez avec une lumière vive, et dans le noir comme vous verriez avec une lumière faible. Dans le noir, vous ne discernez pas les couleurs, uniquement des nuances de gris."
      },
      "trait_6": {
        "name": "Résistance infernale",
        "description": "Vous avez la résistance aux dégâts de feu."
      },
      "trait_7": {
        "name": "Ascendance infernale",
        "description": "Vous connaissez le sort mineur thaumaturgie. Quand vous atteignez le niveau 3, vous pouvez lancer le sort représailles infernales comme un sort de niveau 2 une fois avec ce trait et regagnez cette capacité lorsque vous terminez un repos long. Quand vous atteignez le niveau 5, vous pouvez lancer le sort ténèbres une fois avec ce trait et regagnez cette capacité lorsque vous terminez un repos long. Le Charisme est votre caractéristique d'incantation pour ces sorts."
      },
      "trait_8": {
        "name": "Langues",
        "description": " Vous pouvez parler, lire et écrire le commun et l'infernal."
      }
    },
    "sub_races": {}
  }
]
